/* NSTextField (%) : <title:%> (oid:1083) */
"%" = "%";

/* NSTextField (0) : <title:01/2001> (oid:792) */
"01/2001" = "01/2001";

/* NSTextField (31/12/1999 23:59:59) : <title:31/12/1999 23:59:59> (oid:1101) */
"31/12/1999 23:59:59" = "31/12/1999 23:59:59";

/* NSTextField (99) : <title:99> (oid:1076) */
"99" = "99";

/* NSTextField (999) : <title:999> (oid:1091) */
"999" = "999";

/* NSTextField (9:59) : <title:9:59> (oid:802) */
"9:59" = "9:59";

/* NSTextField (<DNL>) : <title:<DNL>> (oid:1186) */
"<DNL>" = "<DNL>";

/* NSTextField (<Do Not Localize>) : <title:<Do Not Localize>> (oid:1428) */
"<Do Not Localize>" = "<Do Not Localize>";

/* NSMenuItem : <title:About MiniBatteryLogger> (oid:58) */
"About MiniBatteryLogger" = "Om MiniBatteryLogger";

/* NSIBHelpConnector : <title:Add new Snapshot> (oid:874) */
"Add new Snapshot" = "Tilføj nyt øjebliksbillede";

/* NSTextField (Age:) : <title:Age:> (oid:1006) */
"Age:" = "Alder:";

/* NSTextField (Amperage:) : <title:Amperage:> (oid:1075) */
"Amperage:" = "Strømforbrug:";

/* NSTextField (Average) : <title:Average> (oid:712) */
"Average" = "Middel";

/* NSMenu : <title:Battery> (oid:787) */
"Battery" = "Batteri";

/* NSMenuItem : <title:Battery details> (oid:1104) */
"Battery details" = "Vis batteri info";

/* NSTextField (Battery model:) : <title:Battery model:> (oid:1184) */
"Battery model:" = "Batterimodel:";

/* NSTextField (Battery purchased:) : <title:Battery purchased:> (oid:737) */
"Battery purchased:" = "Batteri købt:";

/* NSMenuItem : <title:Battery Recall Assistant…> (oid:1421) */
"Battery Recall Assistant…" = "Batteri Ombytningsassistent…";

/* NSTextField (Battery Status) : <title:Battery Status> (oid:1420) */
"Battery Status" = "Batteritilstand";

/* NSMenuItem : <title:Battery Timer> (oid:1434) */
"Battery Timer" = "Batteri Timer";

/* NSTextField (Best) : <title:Best> (oid:708) */
"Best" = "Bedst";

/* CPHUDBox (Box) : <title:Box> (oid:1094) */
"Box" = "Boks";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "Bring alle forrest";

/* NSButton (Button) : <title:Button> (oid:1403) */
"Button" = "Knap";

/* NSTextField (Capacity:) : <title:Capacity:> (oid:1087) */
"Capacity:" = "Kapacitet:";

/* NSButton (Change…) : <title:Change…> (oid:1148) */
"Change…" = "Skift…";

/* NSMenuItem : <title:Charge> (oid:986) */
"Charge" = "Batteriniveau";

/* NSMenuItem : <title:Charge + Time> (oid:984) */
"Charge + Time" = "Batteriniveau + Tid";

/* NSTextField (Charge:) : <title:Charge:> (oid:1074) */
"Charge:" = "Batteriniveau:";

/* NSTextField (Charging:) : <title:Charging:> (oid:1081) */
"Charging:" = "Oplader:";

/* NSMenuItem : <title:Chart> (oid:244) */
"Chart" = "Diagram";

/* NSMenuItem : <title:Check for updates> (oid:1447) */
"Check for updates" = "Se efter opdateringer";

/* NSMenuItem : <title:Check Spelling> (oid:189) */
"Check Spelling" = "Udfør stavekontrol";

/* NSMenuItem : <title:Check Spelling as You Type> (oid:191) */
"Check Spelling as You Type" = "Løbende stavekontrol";

/* NSMenuItem : <title:Clear All> (oid:1368) */
"Clear All" = "Ryd Alt";

/* NSMenuItem : <title:Clear Log> (oid:238) */
"Clear Log" = "Ryd log";

/* NSMenuItem : <title:Clear Menu> (oid:126) */
"Clear Menu" = "Ryd menu";

/* NSMenuItem : <title:Close> (oid:73) */
"Close" = "Luk";

/* NSBox (Comparison) : <title:Comparison> (oid:714) */
"Comparison" = "Sammenligning";

/* NSMenuItem : <title:Connect…> (oid:1389) */
"Connect…" = "Forbind…";

/* NSMenuItem : <title:Copy> (oid:157) */
"Copy" = "Kopier";

/* NSMenuItem : <title:CSV> (oid:1042) */
"CSV" = "CSV";

/* NSMenuItem : <title:CSV (MS Excel)> (oid:1191) */
"CSV (MS Excel)" = "CSV (MS Excel)";

/* NSMenuItem : <title:Current> (oid:1195) */
"Current" = "Strøm";

/* NSMenuItem : <title:Cut> (oid:160) */
"Cut" = "Klip";

/* NSTableColumn : <title:Cycle Count> (oid:610) */
"Cycle Count" = "Antal forløb";

/* NSTextField (Cycle count:) : <title:Cycle count:> (oid:1206) */
"Cycle count:" = "Antal forløb:";

/* NSTableColumn : <title:Date> (oid:609) */
"Date" = "Dato";

/* NSTextField (Date:) : <title:Date:> (oid:1100) */
"Date:" = "Dato:";

/* NSMenuItem : <title:Delete> (oid:1037) */
"Delete" = "Slet";

/* NSBox (Details) : <title:Details> (oid:418) */
"Details" = "Detaljer";

/* NSWindow (Diagnostics) : <title:Diagnostics> (oid:993) */
"Diagnostics" = "Diagnostik";

/* NSMenuItem : <title:Diagnostics…> (oid:1071) */
"Diagnostics…" = "Diagnostik…";

/* NSMenuItem : <title:Disconnect> (oid:1390) */
"Disconnect" = "Afbryd forbindelse";

/* NSMenuItem : <title:Disconnect All> (oid:1391) */
"Disconnect All" = "Afbryd alle forbindelser";

/* NSButton (Dismiss) : <title:Dismiss> (oid:356) */
"Dismiss" = "Afvis";

/* NSMenu : <title:Edit> (oid:169) */
"Edit" = "Rediger";

/* NSTabViewItem : <title:Enter your name and registration key> (oid:1127) */
"Enter your name and registration key" = "Indtast navn og registreringsnøgle";

/* NSTextField (Estimated date of death:) : <title:Estimated date of death:> (oid:1002) */
"Estimated date of death:" = "Anslået dødsdato:";

/* NSTextField (Estimated remaining life:) : <title:Estimated remaining life:> (oid:1003) */
"Estimated remaining life:" = "Resterende levetid:";

/* NSMenu : <title:Export As> (oid:1041) */
"Export As" = "Eksporter som";

/* NSMenuItem : <title:Export…> (oid:1369) */
"Export…" = "Eksporter…";

/* NSMenuItem : <title:File> (oid:83) */
"File" = "Arkiv";

/* NSSearchField (0) : <title:Filter> (oid:254) */
"Filter" = "Filter";

/* NSMenuItem : <title:Find> (oid:168) */
"Find" = "Søg";

/* NSMenuItem : <title:Find Next> (oid:167) */
"Find Next" = "Find næste";

/* NSMenuItem : <title:Find Previous> (oid:162) */
"Find Previous" = "Find forrige";

/* NSMenuItem : <title:Find…> (oid:154) */
"Find…" = "Søg…";

/* NSMenuItem : <title:Get shared Data> (oid:789) */
"Get shared Data" = "Hent delte data";

/* NSTextField (h) : <title:h> (oid:803) */
"h" = "h";

/* NSBox (Health) : <title:Health> (oid:823) */
"Health" = "Tilstand";

/* NSMenu : <title:Help> (oid:1438) */
"Help" = "Hjælp";

/* NSMenuItem : <title:Hide MiniBatteryLogger> (oid:134) */
"Hide MiniBatteryLogger" = "Skjul MiniBatteryLogger";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "Skjul andre";

/* NSMenuItem : <title:Hide Sidebar> (oid:1349) */
"Hide Sidebar" = "Skjul sidebjælke";

/* NSMenuItem : <title:Hide Time when possible> (oid:1013) */
"Hide Time when possible" = "Skjul tid, når muligt";

/* NSMenuItem : <title:HTML> (oid:1043) */
"HTML" = "HTML";

/* NSMenuItem : <title:Icon Only> (oid:985) */
"Icon Only" = "Kun ikon";

/* CPHUDPanel (Inspector) : <title:Inspector> (oid:1072) */
"Inspector" = "Infovindue";

/* NSMenuItem : <title:Item1> (oid:741) */
"Item1" = "Emne1";

/* NSMenuItem : <title:Jump to Selection> (oid:155) */
"Jump to Selection" = "Gå til det valgte";

/* NSTextField (Key:) : <title:Key:> (oid:353) */
"Key:" = "Nøgle:";

/* NSTableColumn : <title:Length> (oid:854) */
"Length" = "Længde";

/* NSTextField (License type:) : <title:License type:> (oid:1425) */
"License type:" = "Licens type:";

/* NSMenuItem : <title:Log> (oid:245) */
"Log" = "Log";

/* NSTextField (mA) : <title:mA> (oid:1078) */
"mA" = "mA";

/* NSTextField (mAh) : <title:mAh> (oid:1089) */
"mAh" = "mAh";

/* NSMenu : <title:MainMenu> (oid:29) */
"MainMenu" = "HovedMenu";

/* NSTextField (Max Capacity:) : <title:Max Capacity:> (oid:1200) */
"Max Capacity:" = "Maks kapacitet:";

/* NSTableColumn : <title:Maximum Capacity> (oid:614) */
"Maximum Capacity" = "Maks kapacitet";

/* NSMenu : <title:Menu> (oid:1367) */
"Menu" = "Menu";

/* NSMenu : <title:MiniBatteryLogger> (oid:57) */
"MiniBatteryLogger" = "MiniBatteryLogger";

/* NSMenuItem : <title:MiniBatteryLogger Google Group> (oid:1441) */
"MiniBatteryLogger Google Group" = "MiniBatteryLogger Google Gruppe";

/* NSMenuItem : <title:MiniBatteryLogger Help> (oid:1439) */
"MiniBatteryLogger Help" = "MiniBatteryLogger hjælp";

/* NSTextField (MiniBatteryLogger is shareware and will stop working after 30 days unless you register.) : <title:MiniBatteryLogger is shareware and will stop working after 30 days unless you register.> (oid:1194) */
"MiniBatteryLogger is shareware and will stop working after 30 days unless you register." = "MiniBatteryLogger er shareware og vil holde op med at virke efter 30 dage, medmindre du registrerer.";

/* NSMenuItem : <title:MiniBatteryLogger Website> (oid:311) */
"MiniBatteryLogger Website" = "MiniBatteryLoggers netsted";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "Gør lille";

/* NSTextField (Model:) : <title:Model:> (oid:736) */
"Model:" = "Model:";

/* NSTextField (mV) : <title:mV> (oid:1086) */
"mV" = "mV";

/* NSTextField (Name:) : <title:Name:> (oid:351) */
"Name:" = "Navn:";

/* NSMenuItem : <title:New> (oid:82) */
"New" = "Ny";

/* NSMenuItem : <title:Next> (oid:1059) */
"Next" = "Næste";

/* NSTextField (No) : <title:No> (oid:1082) */
"No" = "Nej";

/* NSNibBindingConnector : <title:No Selection> (oid:872) */
"No Selection" = "Ingen valg";

/* NSTableColumn : <title:Notes> (oid:853) */
"Notes" = "Noter";

/* NSButton (OK) : <title:OK> (oid:1129) */
"OK" = "OK";

/* NSTextField (On Battery:) : <title:On Battery:> (oid:801) */
"On Battery:" = "På batteri:";

/* NSMenuItem : <title:Open Energy Saver…> (oid:1019) */
"Open Energy Saver…" = "Åben Energibesparelse…";

/* NSMenuItem : <title:Open Log in Console> (oid:590) */
"Open Log in Console" = "Åben log i Konsol";

/* NSMenu : <title:Open Recent> (oid:125) */
"Open Recent" = "Åben seneste";

/* NSMenuItem : <title:Open...> (oid:72) */
"Open..." = "Åben...";

/* NSTextField (Original Capacity:) : <title:Original Capacity:> (oid:673) */
"Original Capacity:" = "Oprindelig Kapacitet:";

/* NSMenu : <title:OtherViews> (oid:739) */
"OtherViews" = "Andre visninger";

/* NSTextField (Overall:) : <title:Overall:> (oid:1000) */
"Overall:" = "Samlet:";

/* NSMenuItem : <title:Page Setup…> (oid:77) */
"Page Setup…" = "Sidelayout…";

/* NSMenuItem : <title:Paste> (oid:171) */
"Paste" = "Indsæt";

/* NSMenuItem : <title:Paste and Match Style> (oid:204) */
"Paste and Match Style" = "Indsæt og tilpas skriftsnit";

/* NSTextField (Peak Amperage:) : <title:Peak Amperage:> (oid:798) */
"Peak Amperage:" = "Højeste strømforbrug:";

/* NSTextField (Plugged:) : <title:Plugged:> (oid:1079) */
"Plugged:" = "Tilsluttet:";

/* NSMenuItem : <title:Preferences…> (oid:1152) */
"Preferences…" = "Indstillinger…";

/* NSMenuItem : <title:Previous> (oid:1060) */
"Previous" = "Forrige";

/* NSMenuItem : <title:Print…> (oid:78) */
"Print…" = "Udskriv…";

/* NSTextField (Product code:) : <title:Product code:> (oid:735) */
"Product code:" = "Produkt kode:";

/* NSButton (Purchase Replacement Battery) : <title:Purchase Replacement Battery> (oid:997) */
"Purchase Replacement Battery" = "Køb erstatnings batteri";

/* NSMenuItem : <title:Quit MiniBatteryLogger> (oid:1155) */
"Quit MiniBatteryLogger" = "Afslut MiniBatteryLogger";

/* NSBox (Ratings) : <title:Ratings> (oid:1010) */
"Ratings" = "Vurderinger";

/* NSMenuItem : <title:Redo> (oid:173) */
"Redo" = "Gentag";

/* NSButton (Register online) : <title:Register online> (oid:1150) */
"Register online" = "Registrer online";

/* NSTextField (Registered to:) : <title:Registered to:> (oid:1143) */
"Registered to:" = "Registreret til:";

/* NSWindow (Registration) : <title:Registration> (oid:343) */
"Registration" = "Registrering";

/* NSBox (Registration Information) : <title:Registration Information> (oid:1141) */
"Registration Information" = "Registrerings informationer";

/* NSMenuItem : <title:Registration…> (oid:342) */
"Registration…" = "Registrering…";

/* NSBox (Remaining Life) : <title:Remaining Life> (oid:1008) */
"Remaining Life" = "Resterende batterilevetid";

/* NSTextField (Remarks:) : <title:Remarks:> (oid:1210) */
"Remarks:" = "Anmærkninger:";

/* NSIBHelpConnector : <title:Remove selected Session> (oid:873) */
"Remove selected Session" = "Fjern valgte forløb";

/* NSIBHelpConnector : <title:Remove selected Snapshot> (oid:875) */
"Remove selected Snapshot" = "Fjern valgte øjebliksbillede";

/* NSMenuItem : <title:Reset Battery Timer> (oid:972) */
"Reset Battery Timer" = "Nulstil batteritidstagning";

/* NSIBHelpConnector : <title:Reset Timer> (oid:843) */
"Reset Timer" = "Nulstil tidstagning";

/* NSMenuItem : <title:Retrieve lost license> (oid:1443) */
"Retrieve lost license" = "Hent mistet licens";

/* NSMenuItem : <title:Revert> (oid:112) */
"Revert" = "Gå tilbage";

/* NSMenuItem : <title:Save As…> (oid:80) */
"Save As…" = "Gem som…";

/* NSMenuItem : <title:Save Session> (oid:75) */
"Save Session" = "Gem forløb";

/* NSMenuItem : <title:Select All> (oid:172) */
"Select All" = "Vælg alt";

/* NSMenuItem : <title:Send feedback…> (oid:1446) */
"Send feedback…" = "Indsend tilbagemelding…";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "Tjenester";

/* NSTableColumn : <title:Session> (oid:852) */
"Session" = "Forløb";

/* NSMenuItem : <title:Session Inspector> (oid:1105) */
"Session Inspector" = "Vis forløbsinfo";

/* NSMenuItem : <title:Share your Data> (oid:788) */
"Share your Data" = "Del data";

/* NSMenuItem : <title:Shared Battery Data Archive> (oid:796) */
"Shared Battery Data Archive" = "Gå til arkivet med delte batteridata";

/* NSMenuItem : <title:Shift left> (oid:625) */
"Shift left" = "Forskyd mod venstre";

/* NSMenuItem : <title:Shift right> (oid:626) */
"Shift right" = "Forskyd mod højre";

/* NSMenu : <title:Show> (oid:983) */
"Show" = "Vis";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "Vis alle";

/* NSMenuItem : <title:Show Battery Status> (oid:1402) */
"Show Battery Status" = "Vis batteritilstand";

/* NSMenuItem : <title:Show Main Window> (oid:966) */
"Show Main Window" = "Vis hovedvindue";

/* NSMenuItem : <title:Show Sessions Browser> (oid:863) */
"Show Sessions Browser" = "Vis Forløbsoversigt";

/* NSMenuItem : <title:Show/hide Toolbar> (oid:409) */
"Show/hide Toolbar" = "Vis/skjul værktøjslinje";

/* NSMenu : <title:Spelling> (oid:185) */
"Spelling" = "Stavekontrol";

/* NSMenuItem : <title:Spelling…> (oid:187) */
"Spelling…" = "Stavekontrol…";

/* NSMenuItem : <title:Statistics> (oid:605) */
"Statistics" = "Statistik";

/* NSMenuItem : <title:Stop Monitoring> (oid:971) */
"Stop Monitoring" = "Stop overvågning";

/* NSTextField (Supported:) : <title:Supported:> (oid:1185) */
"Supported:" = "Understøttet:";

/* NSMenuItem : <title:Time> (oid:987) */
"Time" = "Tid";

/* NSBox (Times) : <title:Times> (oid:556) */
"Times" = "Tider";

/* NSBox (Title) : <title:Title> (oid:1250) */
"Title" = "Titel";

/* NSTextField (To empty:) : <title:To empty:> (oid:555) */
"To empty:" = "Til tom:";

/* NSTextField (To full:) : <title:To full:> (oid:554) */
"To full:" = "Til fuld:";

/* NSMenuItem : <title:Undo> (oid:158) */
"Undo" = "Fortryd";

/* NSMenuItem : <title:Use Selection for Find> (oid:161) */
"Use Selection for Find" = "Brug det udvalgte til søgning";

/* NSTextField (Validity date:) : <title:Validity date:> (oid:1427) */
"Validity date:" = "Gyldighedsdato:";

/* NSMenu : <title:View> (oid:243) */
"View" = "Vis";

/* NSTextField (Voltage:) : <title:Voltage:> (oid:1084) */
"Voltage:" = "Strømstyrke:";

/* NSMenu : <title:Window> (oid:24) */
"Window" = "Vindue";

/* NSTextField (Worst) : <title:Worst> (oid:713) */
"Worst" = "Dårligst";

/* NSMenuItem : <title:Zoom> (oid:197) */
"Zoom" = "Zoom";

/* NSMenuItem : <title:Zoom in> (oid:250) */
"Zoom in" = "Zoom ind";

/* NSMenuItem : <title:Zoom out> (oid:249) */
"Zoom out" = "Zoom ud";

/* NSMenuItem : <title:Zoom to fit> (oid:1017) */
"Zoom to fit" = "Tilpas zoom";

/* NSTableColumn : <title:•> (oid:886) */
"•" = "•";

